import './info.scss';
import img1 from '../../assets/info1.png'
import img2 from '../../assets/info2.png'
import img3 from '../../assets/info3.png'


const Info = () => {
  return (
    <div className='info'>
        <h2>АЛТАН ОХИН” М.АНХЦЭЦЭГ</h2>
        <div>
            <img src={img1} alt="" />
        </div>
        <h4>
        🥇”АЛТАН ОХИН” М.АНХЦЭЦЭГ
        </h4>
        <p>🏋🏻‍♀️ Монгол эмэгтэйн тэсвэр хатуужил, хүч чадлыг дэлхийд батлан харуулсан гавьяат тамирчин М.Анхцэцэгийн хаа ч нээгээгүй ховор түүхийг өгүүлсэн “АЛТАН ОХИН” нэвтрүүлгийг үзэгч та бүхэнд өргөн барьж байна. 
        </p>
        <p>“Токио-2020” олимпоос Ташкентын ДАШТ хүртэл богино хугацаанд тасралтгүй үргэлжилсэн Монгол түмний бахархалт охины хичээл зүтгэл, сэтгэл зүй, бэлтгэл сургуулилт, ар гэр, багш дасгалжуулагч, спонсор байгууллага гээд түүний тухай дэлгэрэнгүй өгүүлнэ. 
        </p>
        <p>Нэвтрүүлгийг 2022.01.02-нд буюу #өнөөдөр 21:30 цагаас ТВ8 телевизээр хүлээн авч үзээрэй 🎉</p>
        <div>
            <img src={img2} alt="" />
        </div>
        <h3>
        Ц.Хосбаяр
        <br/>
        монгол улсын гавьяат дасгалжуулагч
        </h3>
        <div>
            <img src={img3} alt="" />
        </div>
    </div>
  )
}

export default Info