import './history.scss';
import Header from '../../components/header/Header';
import Navbar from '../../components/navbar/Navbar';
import Footer from '../../components/footer/Footer';
import img from '../../assets/history-bg.png';

const History = () => {
  return (
    <div className='history'>
            <Navbar/>
            <Header/> 
            <div className='bg'>
                <img src={img} alt="" />
            </div>
            <div className='wrapper'>
                <h3>ҮЙЛ АЖИЛЛАГАА, ҮЙЛЧИЛГЭЭНИЙ ТАНИЛЦУУЛГА</h3>
                <p>“Эрхэт Монгол” ХХК нь тус группийн толгой компани бөгөөд бүрэлдэхүүн компаниудыг удирдлагаар хангах чиг үүрэг бүхий менежментийн компани юм. “Эрхэт Монгол” ХХК нь Монголын хэвлэл мэдээллийн салбарт өргөн нэвтрүүлгийн  “ТВ8” телевиз, Монголын хамгийн том сэтгүүл “ЗИНДАА”, өдөр тутмын “Өглөөний сонин”, долоон хоног тутмын “Толь” сонин, үндэсний мэдээ, мэдээллийн “ZINDAA.mn” сайт, шуурхай мэдээллийн “Breakingnews.mn” сайт, баримтат тулгуурласан нийтлэлийн “Factnews.mn” сайт, залуу үед зориулсан “Zone.mn” сайт, Олон улсын мэдээллийн “Чингис” агентлаг, хүүхэд багачуудад зориулсан үндэсний контент “Язгуур” бренд, “Хүүхдийн нэвтэрхий толь”  сэтгүүлийг тус тус эрхлэн гаргаж, олон нийтэд түгээж байна. </p>
                <p>Мөн “Эрхэт Монгол” групп нь барилгын салбарт өөрийн бүрэлдэхүүн “Зиндаа констракшн” ХХК-иар дамжуулан 2021 оны нэгдүгээр улирлаас эхлэн “Grand marshal luxury villas” дөрвөн улирлын цогцолбор хотхоны төслийг хэрэгжүүлж байна. Түүнчлэн барилгын материалын худалдаа, үйлдвэрлэл, технологийн паркын төслийг хэрэгжүүлэгч “Барилга кластер” ХХК-ийг байгуулан амжилттай ажиллаж байна. </p>
            </div>

            <Footer/>
    </div>
  )
}

export default History