import './sidebar.scss';
import img1 from '../../assets/news1.png';
import img2 from '../../assets/news2.png';
import img3 from '../../assets/news3.png';

const Sidebar = () => {
  return (
    <div className='sidebar'>
        <div>
            <img src={img1} alt="" />
            <button>Дэлгэрэнгүй</button>
            <p>АЛТАН ОХИН” М.АНХЦЭЦЭГ
            Монгол эмэгтэйн тэсвэр хатуужил, хүч чадлыг дэлхийд батлан харуулсан гавьяат тамирчин М.Анхцэцэгийн хаа ч нээгээгүй ховор түүхийг өгүүлсэн “АЛТАН ОХИН” нэвтрүүлгийг үзэгч та бүхэнд өргөн барьж байна.</p>
        </div>
        <div>
            <img src={img2} alt="" />
            <button>Дэлгэрэнгүй</button>
            <p>Монголын хүндийн өргөлтийн холбооны 65 жилийн ойн хүндэтгэлийн арга хэмжээн дээр Х.МАНДАХБАЯР захиралтай ЭРХЭТ МОНГОЛ ГРУППТ тус холбооноос “АЛТАН ТҮНШ” хэмээх хүндлэл үзүүлж, ДЭЛХИЙН АВАРГА М.АНХЦЭЦЭГ-ийн дүр бүхий хүрэл ЦОМ хүртээлээ </p>
        </div>
        <div>
            <img src={img3} alt="" />
            <button>Дэлгэрэнгүй</button>
            <p>“Grand Residence” шинэ үеийн цогцолбор хороолол I, II ээлжийн зургаан блок орон сууцаа худалдаанд гаргаж, нээлтийн урамшуулал болгон 1 м.кв-ын үнээ 1.880.000 төгрөгөөс эхэлж буйгаа зарлалаа</p>
        </div>
    </div>
  )
}

export default Sidebar